
export const homeText = {
  title: 'לולו שפריר',
  subtitle: 'מטפלת ברפואה סינית ויפנית להפרעות במערכת העיכול',
  qoute1: '״עוד מילדות הייתה לי בטן רגישה, ומתוך מסע לטיפול עצמי מצאתי כלים שאני רוצה לחלוק עם אחרים. אני מאמינה שכדי להרגיש טוב, אין צורך להפוך את החיים ולוותר על כל הדברים שאנחנו אוהבים, אלא למצוא איזון שנכון עבורנו״'
}

export const categoryArr = [
  {
    title: 'רפואה סינית',
    text: 'התפיסה של הרפואה הסינית היא פילוסופית ורואה את אדם כחלק בלתי נפרד מהטבע, ולכן הוא מושפע מהתופעות השונות ביקום כמו עונות השנה, יום ולילה ועוד.',
    img: '/DSC_0661 copy.jpeg'
  },
  {
    title: 'דיקור יפני',
    text: 'התפיסה של הרפואה הסינית היא פילוסופית ורואה את אדם כחלק בלתי נפרד מהטבע, ולכן הוא מושפע מהתופעות השונות ביקום כמו עונות השנה, יום ולילה ועוד.',
    img: '/DSC_0393 copy.jpg'
  },
  {
    title: 'התאמת תזונה אישית',
    text: 'השילוב של הידע המערבי ביחד עם הפילוסופיה הסינית, מאפשרים התאמת תזונה אישית דרך התבוננות הוליסטית.',
    img: '/DSC_0661 copy.jpeg'
  },
  {
    title: 'צמחי מרפא',
    text: 'רפואת הצמחים הסינית כוללת אלפי צמחי מרפא שונים, ועשרות רבות של תערובות מסורתיות, עליהן ניתן לבצע מודיפיקציות והתאמות אישיות לכל מטופל.הטיפול הוא מעמיק ומאפשר לאדם לטפל בעצמו גם בבית.',
    img: '/DSC_0393 copy.jpg'
  },
  {
    title: 'תוספים סינים',
    text: 'רפואת הצמחים הסינית כוללת אלפי צמחי מרפא שונים, ועשרות רבות של תערובות מסורתיות, עליהן ניתן לבצע מודיפיקציות והתאמות אישיות לכל מטופל.הטיפול הוא מעמיק ומאפשר לאדם לטפל בעצמו גם בבית.',
    img: '/DSC_0661 copy.jpeg'
  },
  {
    title: 'מרפא פטריות',
    text: 'רפואת הצמחים הסינית כוללת אלפי צמחי מרפא שונים, ועשרות רבות של תערובות מסורתיות, עליהן ניתן לבצע מודיפיקציות והתאמות אישיות לכל מטופל.הטיפול הוא מעמיק ומאפשר לאדם לטפל בעצמו גם בבית.',
    img: '/DSC_0393 copy.jpg'
  },
]

export const cardsArr = [
  {
    title: 'רפואה סינית',
    text: 'התפיסה של הרפואה הסינית היא פילוסופית ורואה את אדם כחלק בלתי נפרד מהטבע.',
    img: '/DSC_0661 copy.jpeg'
  },
  {
    title: 'דיקור יפני',
    text: 'התפיסה של הרפואה הסינית היא פילוסופית ורואה את אדם כחלק בלתי נפרד מהטבע.',
    img: '/DSC_0393 copy.jpg'
  },
  {
    title: 'התאמת תזונה אישית',
    text: 'התפיסה של הרפואה הסינית היא פילוסופית ורואה את אדם כחלק בלתי נפרד מהטבע.',
    img: '/DSC_0661 copy.jpeg'
  },
]